{
  "English": "Englisch",
  "French": "Französisch",
  "Swedish": "Schwedisch",
  "German": "Deutsch",
  "Spanish": "Spanisch",
  "Chinese" : "Chinesisch",
  "Greek" : "Griechisch",
  "Polish" : "Polnisch",
  "Italian" : "Italienisch",

  "PLAY": "SPIELEN",
  "CONTINUE": "FORTSETZEN",
  "JSON_file": "Wähle eine JSON-Datei",
  "GameRules": "Spielregeln",
  "GameRules1": "Wählen Sie zuerst den Standardwert, diese Aufgabe wird mit 1 gewichtet und Sie werden sie verwenden, um die anderen Aufgaben im Auftragsbuch zu definieren.",
  "GameRules2": "Jedes Mal, wenn du an der Reihe bist, wählst du eine Note (eine Gewichtung) für die Aufgabe, die du bewerten sollst.",
  "GameRules3": "Wenn alle einverstanden sind, wird die Punktzahl vergeben, ansonsten gelten die Regeln des von Ihnen gewählten Modus.",
  "GameRules4": "Wenn einer von euch den Interrogationspunkt wählt, wird das Spiel unterbrochen und ihr müsst dem Spieler, der den Interrogationspunkt gewählt hat, die Aufgabe erklären. Danach müssen Sie die Runde wiederholen.",
  "GameRules5": "Wenn einer von euch die Kaffee-Karte legt, wird das Spiel unterbrochen und ein Spielstand heruntergeladen, den ihr verwenden könnt, um das Spiel fortzusetzen. Und dann könnt ihr bei einer Tasse Kaffee darüber reden.",
  "GameRules6": "Nachdem alle Bewertungen eingegeben wurden, laden Sie einen JSON mit den von Ihnen vergebenen Bewertungen herunter.",

  "NbPlayer": "Anzahl der Spieler",
  "name": "Name",
  "player": "Spieler",
  "START": "BEGINNEN",
  "BACK": "ZURÜCK",
  "Strict": "Streng",
  "Absolute Majority": "Absolute Mehrheit",
  "Average": "Mittelwert",
  "Game mode": "Spielmodus",
  "PLANNING": "PLANEN",
  "POKER": "Poker",
  "MAiN MENU": "HAUPTMENü",
  "NEXT": "WEITER",
  "your task": "Ihre Aufgabe",
  "Standard value": "Standardwert",
  "Resume": "Zusammenfassung",

  "Choose a standard value": "Wählen Sie einen Standardwert",
  "DefineValue": "Setzen Sie den Wert von ",
  "Standard value is": "Der Standardwert ist",
  "Reavel of Notation": "Hier sind die gewählten Bewertungen",
  "notUnderstand": "hat die Frage nicht verstanden, erkläre sie ihm",
  "Questioning": "In questioning",
  "tooComplicated": "sagt, dass es zu kompliziert ist und sie es bei einer guten Tasse Kaffee besprechen sollten",
  "Timeout": "Auszeit",
  "Download": "Lade den JSON deiner Sitzung herunter, um später fortzufahren.",
  "sameOpinion": "Alle sind der gleichen Meinung, wir können mit der nächsten Frage fortfahren.",
  "notAgree": "Sie sind anderer Meinung, das ist in Ordnung.",

  "useAverage": "Wir können den Durchschnitt aller deiner Bewertungen für die Endnote verwenden.",
  "absWin": "Die absolute Mehrheit gewinnt. Die Note ist:",
  "highestNote": "hat die höchste Bewertung, er wird seine Wahl erklären und",
  "lowestNote": "mit der niedrigsten Note wird sich auch erklären",
  "Try again": "Noch einmal",

  "HOME" : "ZURÜCK"
}
