{
  "English" : "Engelska",
  "French" : "Franska",
  "Swedish" : "Svenska",
  "German" : "Tyska",
  "Spanish" : "Spanska",

  "PLAY": "SPELA",
  "CONTINUE": "FORTSÄTT",
  "JSON_file": "Välj en json-fil",
  "GameRules": "Spelregler",
  "GameRules1": "Välj först standardvärdet, denna uppgift kommer att ha vikten 1 och du kommer att använda den för att definiera de andra uppgifterna i eftersläpningen.",
  "GameRules2": "Varje gång det är din tur väljer du ett betyg (en vikt) för den uppgift du behöver betygsätta.",
  "GameRules3": "Om alla är överens kommer poängen att delas ut, annars gäller reglerna för det läge du har valt.",
  "GameRules4": "Om en av er väljer interogationspunkten kommer spelet att pausas och ni måste förklara uppgiften för den spelare som satte interogationspunkten. Sedan måste ni gå runt igen.",
  "GameRules5": "Om en av er lägger ner kaffekortet stannar spelet och laddar ner ett sparat spel som ni kan använda för att återuppta spelet. Och ni kan diskutera detta över en kopp kaffe.",
  "GameRules6": "När alla anteckningar har angetts kommer du att ladda ner en JSON som innehåller de anteckningar du har tilldelat.",

  "NbPlayer": "Antal spelare",
  "name": "namn",
  "player": "Spelare",
  "Resume" : "sammanfattning",
  "START": "START",
  "BACK": "RETURN",
  "Strict": "Strikt",
  "Absolute Majority": "Asbolue majoritet",
  "Average": "genomsnitt",
  "Game mode": "Spelläge",
  "PLANNING": "PLAN",
  "POKER": "Poker",
  "MAiN MENU": "HUVuDMENU",
  "NEXT": "NÄSTA",
  "your task": "din uppgift",
  "Standard value": "Standardvärde",

  "Choose a standard value": "Välj ett standardvärde",
  "DefineValue" : "Definiera värdet av ",
  "Standard value is " : "Standardvärdet är ",
  "Reavel of Notation" : "Avslöjande av notation",
  "notUnderstand" : " inte förstår funktionen, förklara den för honom.",
  "Questioning" : "Frågeställning",
  "tooComplicated" : " säger att det är för komplicerat och att vi bör prata om det över en god kopp kaffe.",
  "Timeout" : "Timeout",
  "Download" : "Ladda ner JSON för din session för att börja om senare.",
  "sameOpinion" : "Om alla är av samma åsikt kan vi gå vidare till nästa funktion.",
  "notAgree" : "Ni håller inte med varandra. Det är helt okej.",

  "useAverage" : "Vi kan använda genomsnittet av alla dina notationer för den slutliga notationen: ",
  "absWin" : "Den absoluta majoriteten måste vinna. Anteckningen är : ",
  "highestNote" : " har högsta betyg kommer de att förklara sitt val sedan ",
  "lowestNote" : " med lägst poäng kommer också att förklara.",
  "Try again" : "Försök igen",

  "HOME" : "HEM"
}
